class ThemeSongData {
  static const String title = "アイアムスーパーヒーロー";
  static const String bandName = "blue nape";
  static const List<String> lyricsList = [
    "意味のないまま坂を上って\nうつむいたまま一人一人で帰る\n代わり映えない味のしない日常"
    "自分なんかにできっこないと\n意図的に目を逸らした\n敵から逃げる勇気すらなかった",
    "誰かのヒーローになるなんてただの夢物語と\n心にラベリングしてたけど\n剥がれ落ちた僕の正体に僅かな希望が\nあったんだ　　今なら飛べるかも\n",
    "すぐに走って君の元へ向かおう\nこの瞬間は僕ら無敵なんだから\n何が起こるかわからないからこそ突き進め\n明日に向けて\n今飛び込め\n光放て\nあんたに届け",
    "なんだってできちゃう週間じゃん\n駆け抜ける僕こそ勇敢な\nみんなのスーパーマンみたいな存在さ\n気のせいだとしても憂・燦々\n隣の席のあの子だってほらたちまち僕の虜だって\nこんな妄想や幻想の暴走が最高の青春の象徴です\n社会の内情も忖度の言葉も何も知らない\n未熟で無力な僕達だけど\n何も分からない時だけにしか分かれないものがあったんだ\n見に行こう　その景色",
    "くらったパンチ　どれだけ強くても\n効かないねって意地張ってすぐに立つよ\n大人になんて到底止められやしないのさ\n本気の僕を　本気の恋を\n若気で至る　最高の場所\nさあ行こうその先へ\n明日に手を伸ばせ\n不安すらワクワクに　変えて　どこまでも",
    "すぐに走って君の元へ向かおう\nこの瞬間の僕らは無敵なんだから\n何が起こるかわからないからこそ突き進め\n明日に向けて\n今飛び込め\n光放て\nあんたに届け",
  ];
}
